Show / Hide Table of Contents
Enum BIMItemType
Namespace: IdeaStatiCa.Plugin
Assembly: IdeaStatiCa.Plugin.dll
Syntax
public enum BIMItemType
Fields
 Name |  Description
 BIMItemsGroup
 Member
 Node
 Improve this Doc
 View Source